[
  {
    "titulo_noticia": "'EL SEÑOR DE LOS ANILLOS: THE WAR OF THE ROHIRRIM': FECHA DE ESTRENO DE LA PELÍCULA DE ANIMACIÓN",
    "fecha": "15/02/2022",
    "texto": "Buenas noticias para entusiastas de la hierba del viejo Toby, iluminados con la luz de Eärendil y defensores de los magos que encienden piñas: la obra de J.R.R. Tolkien también volverá a la gran pantalla de la mano de New Line Cinema y Warner Bros., las marcas que defendieron el milagro de Peter Jackson."
  },
  {
    "titulo_noticia": "'DOCTOR STRANGE EN EL MULTIVERSO DE LA LOCURA': TODO SOBRE LA SECUELA MÁS SURREALISTA DE MARVEL",
    "fecha": "15/02/2022",
    "texto": "Uno de los personajes favoritos de Stan Lee siempre fue Doctor Strange (que conocimos en España como Doctor Extraño). De hecho, el legendario editor quiso llevar su historia al cine allá por los años 80, pero no llegó a buen puerto. Los efectos especiales que existen ahora no tienen nada que ver con lo de hace 30 años, y Marvel decidió apostar por el hechicero, pero fue un paso hacia delante muy valiente, ya que no es un personaje conocido por el gran público, y tampoco es un superhéroe clásico, con superpoderes fáciles de describir."
  },
  {
    "titulo_noticia": "'CAMERA CAFÉ: LA PELÍCULA': ANA MILÁN Y ARTURO VALLS NOS AVANZAN QUÉ PASARÁ CON SUS PERSONAJES",
    "fecha": "15/02/2022",
    "texto": "El próximo 25 de marzo llega el momento más esperados por los fans de una serie que marcó un antes y un después en la historia de la televisión. Llegará a los cines 'Camera Café: La película', versión cinematográfica dirigida por Ernesto Sevilla y que recupera a los míticos personajes interpretados por Arturo Valls, Ana Milán, Carlos Chamarro, Joaquín Reyes, Carolina Cerezuela, Marta Belenguer, Alex O’Dohert, Esperanza Pedreño y Esperanza Elipe, a los que se suman en esta ocasión Manuel Galiana, Javier Botet, Ingrid García-Jonsson y el streamer Ibai Llanos, que se interpreta a si mismo."
  },
  {
    "titulo_noticia": "'LOKI': OWEN WILSON VUELVE Y CONFIRMA EL RODAJE DE LA TEMPORADA 2",
    "fecha": "15/02/2022",
    "texto": "Conocemos cómo van las últimas tiradas en la mano de Disney: recoger héroes icónicos para envolverlos en narrativas seriadas que a veces se entrecruzan, pero que saben siempre al personaje que las capitanea. Y entre sus cartas ganadoras, contamos (cómo no) la serie de 'Loki'. Con una primera temporada que encontró su final en julio, los fans han tenido unos buenos meses de espera acerca de cualquier actualización sobre la Temporada 2 (todo lo que sabemos, aquí), hasta que por fin hemos empezado a recibir nuevas informaciones."
  },
  {
    "titulo_noticia": "LAS SERIES DE MARVEL ABANDONAN NETFLIX",
    "fecha": "15/02/2022",
    "texto": "Las series de Marvel que emitía Netflix vuelven a casa. La plataforma ha comenzado a avisar a sus usuarios de que los capítulos de 'Daredevil', 'Jessica Jones', 'Luke Cage', 'The Punisher', 'Iron Fist' y 'The Defenders' dejarán de estar disponibles a partir de marzo."
  },
  {
    "titulo_noticia": "ZOE SALDAÑA HABLA DE LA EMOTIVA HISTORIA DE 'GUARDIANES DE LA GALAXIA 3'",
    "fecha": "16/02/2022",
    "texto": "La estrella de 'Guardianes de la Galaxia Vol 3', Zoe Saldaña, dice que la 'bonita historia' de la secuela de Marvel frecuentemente deja al elenco sintiéndose 'emocionada' durante la filmación, mientras se preparan para despedirse del equipo titular."
  },
  {
    "titulo_noticia": "LA NUEVA LEY DEL CINE PIDE MÁS TRANSPARENCIA A LAS PLATAFORMAS DE 'STREAMING'",
    "fecha": "16/02/2022",
    "texto": "El Gobierno de España ha presentado esta semana la nueva Ley del Cine y de la Cultura Audiovisual, que prevé cambios que van desde las ayudas a las salas y la producción independiente hasta la convivencia con las plataformas de streaming. También la ampliación de la idea de cine y la incorporación de las series y los telefilmes en la misma categoría que las películas."
  }
]
